Repository: mostafaayman010030/Hyper-ios13
Catalog: hyper/*.lproj/Main.strings
Languages: ar

# 019-ma-F3G.title
source: Account
ar: الحساب

# 1n1-1i-adZ.normalTitle
source: log in
ar: تسجيل الدخول

# 4y5-gJ-ceB.text
source: Live Tracking
ar: التتبع الحى

# 5iH-9f-DQw.text
source: Hyper
ar: هايبر

# 7Tg-xc-B3s.text
source: Happy Meals
ar: وجبات سعيدة

# 9HW-DO-Dda.text
source: Over 1.000 restaurants.
ar: لاكثر من ١٠٠٠ مطعم

# AH6-kM-tD7.title
source: Hyper
ar: هايبر

# AZY-Fc-AkG.text
source: please enter your email to recive a link to create a new password via email.
ar: من فضلك ادخل الايميل لاستقبال رابط لتسجيل كلمة سر جديدة.

# Asc-wA-Gdq.placeholder
source: Phone
ar: التليفون

# Bb3-Hp-nQJ.normalTitle
source: Create Account
ar: انشاء حساب

# Bov-nr-TaH.normalTitle
source: log in
ar: تسجيل الدخول

# CRN-aU-uhX.text
source: Already an account ?
ar: لدى حساب بالفعل

# DS0-A8-D8B.placeholder
source: Username
ar: اسم المستخدم

# Ged-3v-GmB.normalTitle
source: contannue with facebook
ar: الاستمرار بالفيس بوك

# Ghz-es-HcV.title
source: Resturant
ar: مطعم

# H0k-VO-qBm.normalTitle
source: Forget the Password
ar: نسيت كلمة السر

# HPD-Lr-tnR.text
source: Real time traking of your fooods
ar: تتبع الوقت الفعلى لطعامك

# JfC-Mk-Qxj.normalTitle
source: Create
ar: انشاء

# MKr-Fy-Wie.normalTitle
source: send
ar: ارسال

# Mit-D9-c9d.normalTitle
source: Create Account
ar: انشاء حساب

# MlP-Ge-AQX.title
source: Hyper
ar: هايبر

# Q29-ZH-cu3.placeholder
source: Email
ar: الايميل

# QFD-qW-Y8b.title
source: Offers
ar: عروض

# S10-TW-lIW.normalTitle
source: Create Account
ar: انشاء حساب

# UBb-bJ-6FO.text
source: Fast delivery for your home,office
ar: التوصيل السريع لمنزلك و للمكتب

# Uoi-jW-P34.normalTitle
source: contannue with facebook
ar: الاستمرار بفيس بوك

# WOn-k0-jbK.text
source: Over 1.000 restaurants.
ar: اكثر من ١٠٠٠ مطعم

# WmF-cN-jtF.placeholder
source: Username
ar: اسم المستخدم

# Yh7-jD-WUc.normalTitle
source: Get started
ar: ابدا

# Zmp-2w-oS6.normalTitle
source: Log in
ar: تسجيل الدخول

# cA4-gG-7qH.normalTitle
source: SignUp
ar: انشاء حساب

# eHg-DP-l5d.text
source: profile
ar: الصفحة الشخصية

# fjW-fS-YLL.text
source: Create your account
ar: انشاء حسابك الخاص

# fju-8M-UL5.text
source: Log in to your account
ar: تسجيل الدخول الى حسابك الشخصى

# g0s-Kc-5nx.text
source: By cliking Sign up you agree to the our terms and Conditions
ar: بمجرد ضغطك على انشاء الحساب انت توافق على نهج و الشروط

# gCI-I2-3fX.text
source: Happy Meals
ar: وجبات سريعة

# gQh-41-ylW.normalTitle
source: log in
ar: تسجيل الدخول

# gbj-Ou-3qI.normalTitle
source: log in
ar: تسجيل الدخول

# inZ-fD-fun.placeholder
source: email
ar: الايميل

# kaE-yE-KLj.text
source: Don't have an account ?
ar: لا يوجد لديك حساب مسبق

# m3B-0n-flZ.text
source: Discovery the bewst food from .
ar: اكتشف افضل الاطعمه من خلال

# mlE-dK-3gk.placeholder
source: Password
ar: كلمة السر

# nGS-aM-h3w.title
source: Hyper
ar: هايبر

# pbx-rN-YTT.text
source: Forgot Password
ar: نسيت كلمة السر

# pdH-ve-nzm.text
source: and whereever you want
ar: و فى اى مكان تريد

# qAB-f0-aEH.text
source: Discovery the bewst food from .
ar: اكتشف افضل الاطعمه من خلال .

# qZt-9X-DKN.text
source: Over 1.000 restaurants.
ar: لاكثر من ١٠٠٠ مطعم

# rtj-rW-Sa9.text
source: Discovery the bewst food from .
ar: اكتشف افضل الاطعمه من خلال

# saz-ey-eiz.text
source: Fast Delivery
ar: التوصيل السريع

# vS8-2V-EZv.title
source: Hyper
ar: هايبر

# vqC-ZZ-CWv.normalTitle
source: contannue with facebook
ar: الاستمرار بفيسبوك

# vtL-nI-1Fs.title
source: Hyper
ar: هايبر

# ws6-xW-boU.text
source: on the app after order
ar: من الاب بعد الطلب

# x1c-nC-Sq4.text
source: Finde foods you love
ar: ستجد الطعام الزى تريده

# xqH-Lk-VmX.placeholder
source: Password
ar: كلمة السر

# zh6-li-nYV.normalTitle
source: Get started
ar: ابدا
